["{\"pageid\":[14130192],\"ns\":[0],\"title\":[\"Social inequality\"],\"revisions\":[{\"revid\":[179664093],\"parentid\":[175714251],\"user\":[\"BetacommandBot\"],\"userid\":[1385729],\"timestamp\":[\"2007-12-22T21:25:58Z\"],\"size\":[2275],\"sha1\":[\"e826184b5d4fb3265871136a2d2d2af72817f74b\"],\"contentmodel\":[\"wikitext\"],\"contentformat\":[\"text/x-wiki\"],\"comment\":[\"add uncat, added [[:Category:Category needed|uncategorised]] tag  using [[Project:AutoWikiBrowser|AWB]]\"],\"parsedcomment\":[\"add uncat, added <a href=\\\"/wiki/Category:Category_needed\\\" title=\\\"Category:Category needed\\\">uncategorised<\\/a> tag  using <a href=\\\"/wiki/Wikipedia:AutoWikiBrowser\\\" title=\\\"Wikipedia:AutoWikiBrowser\\\">AWB<\\/a>\"],\"tags\":[],\"*\":[\"{{uncategorized|date=December 2007}}\\n\\n\\\"An imbalance between rich and poor is the oldest and most fatal ailment of all republics.” –Plutarch<ref>http://www.brainyquote.com/quotes/quotes/p/plutarch109440.html<\\/ref>\\n\\n“Social inequality is the expression of lack of access to housing, health care, education, employment opportunities, and status.  It is the exclusion of people from full and equal participation in what we, the members of society, perceive as being valuable, important personally worthwhile and socially desirable” <ref>Preston, Christine. 1992. Nagle College, Blacktown South. http://www.ptc.nsw.edu.au/scansw/socineq.html<\\/ref>.  Inequality is socially created by matching two different kinds of processes.  “The social roles in society are first matched to ‘reward packages’ of unequal value, and individual members of society are then allocated to the positions so defined and rewarded” <ref>Grusky, David B.  2001. “The Past, Present and Future of Social Inequality.”  Social Stratification: Class, Race, and Gender. Second Edition. Colorado: Westview Press.<\\/ref>\\n\\nSocial inequality is different from economic inequality but the two inequalities are linked.  Economic inequality refers to disparities in the distribution of economic assets and income.  While economic inequality is caused by the unequal distribution of wealth, social inequality exists because the lack of wealth in certain areas prohibits these people from obtaining the same housing, health care, etc. as the wealthy.  The access of these institutions depends on wealth.  “The degree of inequality in a given reward or asset depends, of course, on its dispersion or concentration across the individuals in the population” <ref>Grusky, David B.  2001. “The Past, Present and Future of Social Inequality.”  Social Stratification: Class, Race, and Gender. Second Edition. Colorado: Westview Press.<\\/ref>.  Because the United States is a capitalist, competitive, and commercially driven society, economic inequality and social inequality are related and affect one another.\\n\\n== See also ==\\n*[[Social equality]]\\n*[[Social stratification]]\\n*[[Social Mobility]]\\n*[[Economic inequality]]\\n*[[Social inequity aversion]]\\n*[[Microinequity]]\\n\\n== References ==\\n\\n{{reflist}}\"]}]}"]
