["{\"pageid\":[14130192],\"ns\":[0],\"title\":[\"Social inequality\"],\"revisions\":[{\"revid\":[320543717],\"parentid\":[319764693],\"user\":[\"60.241.191.81\"],\"anon\":[\"\"],\"userid\":[0],\"timestamp\":[\"2009-10-18T05:05:19Z\"],\"size\":[4320],\"sha1\":[\"ce5844ab05ae8857d080fddf8241afe2b98c4c51\"],\"contentmodel\":[\"wikitext\"],\"contentformat\":[\"text/x-wiki\"],\"comment\":[\"\"],\"parsedcomment\":[\"\"],\"tags\":[],\"*\":[\"'''Social inequality''' refers to a lack of [[social equality]], where individuals in a society do not have equal [[social status]].  Instances that may involve being socially unequal include [[property rights]], [[voting rights]], [[freedom of speech]] and assembly, access to [[health care]], and [[education]] as well as many other social commodities.\\n\\nInequality is socially created by matching two different kinds of processes.  “The social roles in society are first matched to ‘reward packages’ of unequal value, and individual members of society are then allocated to the positions so defined and rewarded” <ref>Grusky, David B.  2001. “The Past, Present and Future of Social Inequality.”  Social Stratification: Class, Race, and Gender. Second Edition. Colorado: Westview Press.<\\/ref>\\n\\nSocial inequality is different from [[economic inequality]] but the two inequalities are linked.  Economic inequality refers to disparities in the distribution of economic assets and income.  While economic inequality is caused by the unequal distribution of [[wealth]], social inequality exists because the lack of wealth in certain areas prohibits these people from obtaining the same housing, health care, etc. as the wealthy in societies where access to these social goods depends on wealth.  “The degree of inequality in a given reward or asset depends, of course, on its dispersion or concentration across the individuals in the population” <ref>Grusky, David B.  2001. “The Past, Present and Future of Social Inequality.”  Social Stratification: Class, Race, and Gender. Second Edition. Colorado: Westview Press.<\\/ref>.  \\nSon of a bitch\\nSocial Inequality is also linked directly to [[racial inequality]] and [[wealth inequality]].  The way people behave socially, whether it's discrimination, racism,etc, it tends to trick down on the opportunities and wealth individuals can generate for themselves.  A perfect example of this is in Thomas M. Shapiro's book, \\\"The Hidden Cost of Being African American.\\\" Shapiro strives to demonstrate how unequal the \\\"Playing Field\\\" is for Blacks and Whites.  For instance, middle class families, one black and the other white, are giving different opportunities in the housing market.  The black family is denied a loan from the bank for housing, while the white family is approved.<ref>Shapiro, Thomas M. \\\"The Hidden Cost of Being African American.\\\" Oxford University Press 2004.<\\/ref>  This is a noticeable incident, considering that homeownership is one of the main ways Americans acquire wealth.  \\n==Quotations==\\n{{ Copy section to Wikiquote }}\\n\\n\\\"An imbalance between rich and poor is the oldest and most fatal ailment of all republics.” –Plutarch<ref>[http://www.brainyquote.com/quotes/quotes/p/plutarch109440.html Plutarch Quotes<!-- Bot generated title -->]<\\/ref>\\n\\n“Social inequality is the expression of lack of access to housing, health care, education, employment opportunities, politics, and status.  It is the exclusion of people from full and equal participation in what we, the members of society, perceive as being valuable, important, personally worthwhile and socially desirable” <ref>Preston, Christine. 1992. Nagle College, Blacktown South. http://www.ptc.nsw.edu.au/scansw/socineq.html<\\/ref>.\\n\\n==See also==\\n*[[Gini coefficient]]\\n*[[Horizontal inequality]]\\n*[[Social stratification]]\\n*[[Equality]] (disambiguation)\\n*[[Civil rights]]\\n*[[LGBT social movements]]\\n*[[Educational Inequality]]\\n\\n== References ==\\n{{reflist}}\\n\\n==External links==\\n*[http://www.wsws.org/articles/2007/oct2007/usa-o16.shtml Social inequality in US hits new record]\\n*[http://www.wsws.org/articles/2008/may2008/ineq-m20.shtml Global survey reveals growing anger over social inequality]\\n*[http://www.shef.ac.uk/sasi Social and Spatial Inequalities]\\n\\n[[Category:Sociology]]\\n[[Category:Social inequality]]\\n[[Category:Social systems]]\\n[[Category:Socioeconomics]]\\n[[Category:Income distribution]]\\n\\n[[gn:Joja]]\\n[[da:Ligestilling]]\\n[[es:Igualdad social]]\\n[[fr:Égalité sociale]]\\n[[gl:Igualdade social]]\\n[[ko:평등]]\\n[[it:Uguaglianza sociale]]\\n[[he:שוויון]]\\n[[nl:Gelijkheidsbeginsel]]\\n[[no:Likestilling]]\\n[[pl:Równość (polityka i socjologia)]]\\n[[pt:Igualdade]]\\n[[simple:Social equality]]\\n[[fi:Tasa-arvo]]\\n[[sv:Jämställdhet]]\\n[[yi:גלייכרעכטיקייט]]\"]}]}"]
