["{\"pageid\":[14130192],\"ns\":[0],\"title\":[\"Social inequality\"],\"revisions\":[{\"revid\":[453916797],\"parentid\":[453062844],\"user\":[\"Quest for Truth\"],\"userid\":[4291265],\"timestamp\":[\"2011-10-04T15:39:25Z\"],\"size\":[7013],\"sha1\":[\"03e6961d3e1232b0fe3ba1cb5cbc7346561a33a0\"],\"contentmodel\":[\"wikitext\"],\"contentformat\":[\"text/x-wiki\"],\"comment\":[\"/* External links */\"],\"parsedcomment\":[\"<span dir=\\\"auto\\\"><span class=\\\"autocomment\\\"><a href=\\\"/wiki/Social_inequality#External_links\\\" title=\\\"Social inequality\\\">→‎External links<\\/a><\\/span><\\/span>\"],\"tags\":[],\"*\":[\"'''Social inequality''' refers to a situation in which individual groups in a society do not have equal [[social status]].  Areas of potential social inequality include [[voting rights]], [[freedom of speech]] and assembly, the extent of [[property rights]] and access to [[education]], [[health care]], quality [[Housing inequality|housing]] and other social goods. Apart from that it can also be seen in the quality of family and neighbourhood life, occupation, [[job satisfaction]], and access to credit. If today these economic divisions harden, they can lead to social disadvantages. In a society, everyone should be able to access certain minimum levels of social welfare and recognition regardless of their individual positions, achievements and monetary resources. \\n\\n==Causes==\\nThe reasons for social inequality can vary, but are often broad and far reaching. Social inequalities exist between races, classes and countries. The results of such social inequalities can be seen around the globe in the histories of all countries.\\n\\nSocial inequality is different from [[economic inequality]], though the two are linked. Economic inequality refers to disparities in the distribution of economic assets and income. While economic inequality is caused by the unequal accumulation of [[wealth]], social inequality exists because the lack of wealth in certain areas prohibits these people from obtaining the same housing, health care, etc. as the wealthy, in societies where access to these social goods depends on wealth.\\n\\nSocial inequality is linked to [[racial inequality]], [[gender inequality]], and [[wealth inequality]]. The way people behave socially, through racism and other forms of discrimination, tends to trickle down and affect the opportunities and wealth individuals can generate for themselves. Thomas M. Shapiro presents a hypothetical example of this in his book, ''The Hidden Cost of Being African American'', in which he tries to demonstrate the level of inequality on the \\\"playing field for blacks and whites\\\". One example he presents reports how a black family was denied a bank loan to use for housing, while a white family was approved. As being a homeowner is an important method in acquiring wealth, this situation created fewer opportunities for the black family to acquire wealth, producing social inequality.<ref>Shapiro, Thomas M. \\\"The Hidden Cost of Being African American.\\\" Oxford University Press 2004.<\\/ref><!--who are these families? Were there any other factors?-->\\n\\n==Forms of Social Inequality==\\nFollowing are the major types or forms of social inequality.\\n\\n===Gender Inequality===\\n{{Main|Gender inequality}}\\nOne of the major forms of social inequality is in the form of gender. The emphasis on gender inequality is borne out of the deepening division in the role assigned to male and female in all spheres of human endeavor, particularly in the economic, political and educational spheres. Gender discrimination and women’s development is a greatly discussed matter, even though awareness regarding this subject is often ignored on the lower level. The gender and development approach through [[gender analysis]], seeks to understand the roles, responsibilities, resources and priorities of women and men within a specific context, examining the social, economic and environmental factors which influence their roles and decision-making capacity. The practice of male-female differentiation results in structural deprivation of the female life.<ref>{{cite book|last=Issac Kwaka Acheampong and Sidharta Sarkar|title=Gender, Poverty & Sustainable Livelihood|pages=108}}<\\/ref>\\n\\nWomen’s participation in work has been increasing globally. But women are faced with wage discrepancies and differences compared to what men earn. This is true even for the same amount of work done by both. An important concept related to this is the [[glass ceiling]] effect. It refers to the unseen, yet unreachable barrier that keeps minorities and women from rising to the upper rungs of the corporate ladder, regardless of their qualifications or achievements. This is still practiced by many countries, lowering the chances of women to excel. It prevents women from succeeding and making the maximum use of their potential. Ensuring they are entitled to [[women's rights]] promotes a sense of belonging that motivates women to contribute to the society.\\n\\n===Racial Inequality===\\n{{Main|Racism}} \\nRacial Inequality is the belief where individuals are treated based on the race they belong to, and their racial characteristics such as their skin colour, physical characteristics, their place of origin and culture. Some races are considered superior than others, thus resulting in unequal treatments and opportunities in a society. \\nRacism is evident and people have the tendency to prejudge - just because one person or a group of people of a particular race does wrong, it doesn’t give anybody the right to classify them all in that same group. This classification is known as [[stereotyping]], it is when people from pre-judgments and assumptions. The advancement of technology and what is shown on televisions, newspapers and the internet has a huge role to play in giving people some preconceived notions to decide their views on these races. This results in racial inequality.<ref>{{cite web|title=Racial Inequality In The Year 2010|url=http://mylesadamsmlk2010.weebly.com/race-inequality.html}}<\\/ref> \\n\\n\\n==See also==\\n{{div col|cols=2}}\\n*[[Civil rights]]\\n*[[Educational inequality]]\\n*[[Gini coefficient]]\\n*[[Horizontal inequality]]\\n*[[LGBT social movements]]\\n*[[Social equality]]\\n*[[Social justice]]\\n*[[Social exclusion]]\\n*[[Social mobility]]\\n*[[Social stratification]]\\n{{div col end}}\\n\\n==References==\\n{{reflist}}\\n\\n==Further reading==\\n*{{cite book|last1=Wilkinson|first1=Richard|last2=Pickett|first2=Kate|title=The Spirit Level: Why More Equal Societies Almost Always Do Better|year=2009|publisher=Allen Lane|isbn=978-1846140396}}\\n\\n==External links==\\n*[http://www.wsws.org/articles/2007/oct2007/usa-o16.shtml Social inequality in US hits new record]\\n*[http://www.wsws.org/articles/2008/may2008/ineq-m20.shtml Global survey reveals growing anger over social inequality]\\n*[http://www.veteranstoday.com/2011/03/18/social-inequality-is-the-mother-of-all-problems/ Social Inequality is The Mother of All Our Problems]\\n*[http://www.timesonline.co.uk/tol/comment/article500305.ece Face facts: race inequality persists]\\n\\n{{DEFAULTSORT:Social Inequality}}\\n[[Category:Sociology]]\\n[[Category:Social inequality]]\\n[[Category:Social systems]]\\n[[Category:Socioeconomics]]\\n[[Category:Income distribution]]\\n\\n[[gn:Joja]]\\n[[cs:Sociální nerovnost]]\\n[[de:Soziale Ungleichheit]]\\n[[fr:Inégalité (sociologie)]]\\n[[ko:평등]]\\n[[it:Disuguaglianza sociale]]\\n[[he:שוויון]]\\n[[nl:Sociale ongelijkheid]]\\n[[pt:Igualdade]]\\n[[ru:Социальное неравенство]]\\n[[ta:சமத்துவம்]]\\n[[vi:Bất bình đẳng xã hội]]\\n[[yi:גלייכרעכטיקייט]]\\n[[zh:社会不平等]]\"]}]}"]
