["{\"pageid\":[14130192],\"ns\":[0],\"title\":[\"Social inequality\"],\"revisions\":[{\"revid\":[526759394],\"parentid\":[526757832],\"user\":[\"Lwhitlaw\"],\"userid\":[17781707],\"timestamp\":[\"2012-12-06T20:12:35Z\"],\"size\":[14008],\"sha1\":[\"ddc3b0947b5baf343b1f851fcf214c9852c950c2\"],\"contentmodel\":[\"wikitext\"],\"contentformat\":[\"text/x-wiki\"],\"comment\":[\"/* Class Inequality */\"],\"parsedcomment\":[\"<span dir=\\\"auto\\\"><span class=\\\"autocomment\\\"><a href=\\\"/wiki/Social_inequality#Class_Inequality\\\" title=\\\"Social inequality\\\">→‎Class Inequality<\\/a><\\/span><\\/span>\"],\"tags\":[],\"*\":[\"'''Social inequality''' refers to a situation in which individual groups in a society do not have equal [[social status]], [[social class]], and [[social circle]].  Areas of social inequality include [[voting rights]], [[freedom of speech]] and assembly, the extent of [[property rights]] and access to [[education]], [[health care]], quality [[Housing inequality|housing]], [[travel]]ing, [[transport]]ation, [[vacation]]ing and other social goods and services. Apart from that it can also be seen in the quality of family and neighbourhood life, occupation, [[job satisfaction]], and access to credit. If these economic divisions harden, they can lead to social divisions.<ref>http://www.jstor.org/pss/2094935<\\/ref>\\n\\n==Causes==\\nThe reasons for social inequality can vary, but are often broad and far reaching. Social inequalities exist between races, classes and countries. The results of such social inequalities can be seen around the globe in the history of all countries.\\n\\nSocial inequality is different from [[economic inequality]], though the two are linked. Social inequality refers to disparities in the distribution of economic assets and income. While economic inequality is caused by the unequal accumulation of [[wealth]], social inequality exists because the lack of wealth in certain areas prohibits these people from obtaining the same housing, health care, etc. as the wealthy, in societies where access to these social goods depends on wealth.\\n\\nSocial inequality is linked to [[racial inequality]], [[gender inequality]], and [[wealth inequality]]. The way people behave socially, through racism and other forms of discrimination, tends to trickle down and affect the opportunities and wealth individuals can generate for themselves. [[Thomas Shapiro|Thomas M. Shapiro]] presents a hypothetical example of this in his book, ''The Hidden Cost of Being African American'', in which he tries to demonstrate the level of inequality on the \\\"playing field for blacks and whites\\\". One example he presents reports how a black family was denied a bank loan to use for housing, while a white family was approved. As being a homeowner is an important method in acquiring wealth, this situation created fewer opportunities for the black family to acquire wealth, producing social inequality.<ref>Shapiro, Thomas M. \\\"The Hidden Cost of Being African American.\\\" Oxford University Press 2004.<\\/ref><!--who are these families? Were there any other factors?-->\\n\\nIn many developing countries, the increase in NGO's has perpetuated social ineqaulity.  The work of NGO's and their expatriate employees and volunteers has \\\"fragmented the local health system, undermined local control of health programs, and contributed to the growing local social inequality\\\". <ref>Pfeiffer, J. 2003.  International NGO's and primary health care in Mozambique: the need for a new model of collaboration.  ''Social Science & Medicine''56(4):725<\\/ref>  The work of the NGO's disrupts the local health care system by taking control away from the local population.  This in turn means access to proper health care for the poor is inefficient, while those who have money can pay for sufficient medical care.  This increases the 'outcome gap' between the people, thereby increasing social inequality.  This inequality is the result of various NGO's putting their interests and goals ahead of those of the people they are trying to help, along with struggles between various NGO's working on the same issue.<ref>Pfeiffer, J. 2003.  International NGO's and primary health care in Mozambique: the need for a new model of collaboration.  ''Social Science & Medicine''56(4):725-738.<\\/ref>\\n\\n==Forms of social inequality==\\nFollowing are the major types or forms of social inequality.\\n\\n===Gender inequality===\\n{{Main|Gender inequality}}\\nOne of the major forms of social inequality is in the form of gender. The emphasis on gender inequality is borne out of the deepening division in the role assigned to male and female in all spheres of human endeavor, particularly in the economic, political and educational spheres. Women are less active compared to men in political activities and decision making processes.<ref>{{cite web|title=Meeting the Needs of the   World’s Women|url=http://www.un.org/womenwatch/daw/daw/index.html}}<\\/ref> Gender discrimination and women’s development is a greatly discussed matter, even though awareness regarding this subject is often ignored on the lower level. The gender and development approach through [[gender analysis]], seeks to understand the roles, responsibilities, resources and priorities of women and men within a specific context, examining the social, economic and environmental factors which influence their roles and decision-making capacity. The practice of male-female differentiation results in structural deprivation of the female life.<ref>{{cite book|last=Issac Kwaka Acheampong and Sidharta Sarkar|title=Gender, Poverty & Sustainable Livelihood|pages=108}}<\\/ref> \\n\\nIt has been observed that world issues like [[HIV/AIDS]], illiteracy, and [[poverty]] are experienced more by women than men.<ref>{{cite web|title=Empowering Women as Key Change Agents|url=http://www.thp.org/what_we_do/program_overview/empowering_women?gclid=CIPt9L6X6KsCFUJ76wodFhJUKw}}<\\/ref> Girls face problems to access good education, which limits their opportunities to succeed. It is important to increase enrollment rates in school for girls and ensure they have safe, stable and good quality education.<ref>{{cite web|title=Equal access to education|url=http://www.unicef.org/education/index_access.html}}<\\/ref> Women’s participation in work has been increasing globally. But women are faced with wage discrepancies and differences compared to what men earn.<ref>{{cite web|title=Women, Poverty & Economics|url=http://www.unifem.org/gender_issues/women_poverty_economics/}}<\\/ref> This is true globally even in the agricultural and rural sector in developed as well as developing countries.<ref>{{cite web|title=UN: Gender discrimination accounts for 90% of wage gap between men and women|url=http://pressroom.ipc-undp.org/2011/un-gender-discrimination-accounts-for-90-of-wage-gap-between-men-and-women/}}<\\/ref> An important concept related to this is the [[glass ceiling]] effect.<ref>{{cite web|title=The Glass Ceiling Effect|url=http://www.bsos.umd.edu/socy/vanneman/papers/CotterHOV01.pdf}}<\\/ref>  It refers to the unseen, yet unreachable barrier that keeps minorities and women from rising to the upper rungs of the corporate ladder, regardless of their qualifications or achievements. This is still practiced by many countries, lowering the chances of women to excel. It prevents women from succeeding and making the maximum use of their potential, which is at a cost for women as well as the society’s development.<ref>{{cite book|last=Janet Henshall Momsen|title=Gender and Development|year=2004|publisher=Routledge}}<\\/ref> Ensuring they are entitled to [[women's rights]] promotes a sense of belonging that motivates women to contribute to the society. Once accessible to work, women should be titled to job security, a safe environment<ref>{{cite web|title=Goal 3: Promote Gender Equity and Empower Women|url=http://www.un.org/millenniumgoals/pdf/MDG%20Report%202010%20En%20r15%20-low%20res%2020100615%20-.pdf#page=22}}<\\/ref> and need to be protected against [[gender based violence]].<ref>{{cite web|title=UN Women and ILO join forces to promote women’s empowerment in the workplace|url=http://www.ilo.org/ilc/ILCSessions/100thSession/media-centre/press-releases/WCMS_157562/lang--en/index.htm}}<\\/ref>\\n\\n===Racial inequality===\\n{{Main|Racism}} \\nRacial inequality is the result of hierarchical social distinctions between races of people within a society, which are usually designated based on characteristics such as skin color and other physical characteristics or an individual's place of origin or culture. Unequal treatment and opportunities between racial groups is usually the result of some races being considered superior to others. [[Stereotyping]] is when people form assumptions about the tendencies and social characteristics of certain social groups, often including ethnic groups. Content on television, newspapers and the internet has a large role in promoting preconceived notions of race. This along with [[xenophobia]] and other forms of discrimination continue to occur in societies with the rise of globalization.<ref>{{cite web|title=The World Conference against racism, racial discrimination, xenophobia and related intolerance|url=http://www.un.org/WCAR/e-kit/backgrounder1.htm}}<\\/ref>\\n\\n===Caste inequality===\\nThe [[caste system]] is a type of social inequality that exists primarily in [[India]], as well as [[Nepal]], [[Bangladesh]], [[Pakistan]], [[Japan]], [[Korea]], and many cultures of [[Africa]].<ref>{{cite web|title=Is Caste Race?|url=http://beta.epw.in/static_media/PDF/archives_pdf/2001/07/Comm3_28July01.pdf}}<\\/ref> Caste may be dependent on one’s occupation (functional) or based on origin or by birth (hereditary).<ref>{{cite web|title=The Caste System in brief|url=http://asianhistory.about.com/od/india/p/indiancastesystem.htm}}<\\/ref><ref>{{cite book|last=Dr. R.C. Meena|title=Indian Rural Economy|pages=50, 51}}<\\/ref> There are often a number of restrictions assigned to people of lower castes, such as restrictions on sharing food and drink with members of other castes, restrictions on going to certain places, the enforcement of [[endogamy]], and the use of caste-based dress and food habits.<ref>{{cite web|title=Caste System in India|url=http://nos.org/331courseE/L-27%20CASTE%20SYSTEM%20IN%20INDIA.pdf}}<\\/ref> These restrictions can be enforced through physical violence or [[exploitation]].<ref>{{cite web|title=Global Caste Discrimination|url=http://www.hrw.org/news/2001/08/29/global-caste-discrimination}}<\\/ref>\\n\\n===Age inequality===\\n[[Age discrimination]] is defined as the unfair treatment in promotions, recruitment, or privileges because of the age of a person. Age discrimination is discussed primarily as concerning the work environment.\\n\\n\\n===Class Inequality===\\nClass can be defined as a large category of similarly ranked people located in a hierarchy and distinguished from other large categories in the hierarchy by such traits as occupation, education, income, and wealth.<ref>Gilbert, Dennis. 2011: The American Class Structure in an Age of Growing Inequality, 8th ed. Thousand Oaks, CA: Pine Forge Press. <\\/ref> Members of different classes have varied access to capital resources, affecting their placement in the social-stratification system.<ref> Doob, B. Christopher (2013). Social Inequality and Social Stratification in US Society (1st ed.). Upper Saddle River, New Jersey: Pearson Education. ISBN 0-205-79241-3.<\\/ref> For example, middle-class families have more money to spend on schooling, using it for such costs as private schooling, tutoring, or college payments.<ref> Doob, B. Christopher (2013). Social Inequality and Social Stratification in US Society (1st ed.). Upper Saddle River, New Jersey: Pearson Education. ISBN 0-205-79241-3.<\\/ref> Because the American system of public school funding depends heavily on property tax, children in more affluent residential districts have better schools, smaller class sizes, better paid teachers, and higher quality supplies. <ref>Frank, Robert . 2007. Falling Back: How Rising Inequality Harms the Middle Class. Berkeley: University of California Press. <\\/ref><ref>Slavin, Robert E. 1999. \\\"How Can Funding Equity Ensure Enhanced Achievement?\\\" Journal of Education Finances 24:519-28.<\\/ref><ref>Warren, Elizabeth. 2007. \\\"The New Economics of the Middle Class: Why Making Ends Meet Has Gotten Harder.\\\" Testimony Before Senate Finance Committee, May 10, 2007. Http://finance.senate.gov/hearings/testimony/2007test/051007/testew.pdf<\\/ref>\\n\\n==See also==\\n{{div col|cols=2}}\\n*[[Civil rights]]\\n*[[Educational inequality]]\\n*[[Gini coefficient]]\\n*[[Horizontal inequality]]\\n*[[LGBT social movements]]\\n*[[Social equality]]\\n*[[Social justice]]\\n*[[Social exclusion]]\\n*[[Social mobility]]\\n*[[Social stratification]]\\n{{div col end}}\\n\\n==References==\\n{{reflist}}\\nEuropean Trade Union Institute: [http://www.etui.org/Publications2/Books/Benchmarking-Working-Europe-2012 Benchmarking Working Europe 2012] (Inequality)\\n\\n==Further reading==\\n*{{cite book|last1=Wilkinson|first1=Richard|last2=Pickett|first2=Kate|title=The Spirit Level: Why More Equal Societies Almost Always Do Better|year=2009|publisher=Allen Lane|isbn=978-1-84614-039-6}}\\n*http://www.ilo.org/wcmsp5/groups/public/---dgreports/---gender/documents/publication/wcms_155763.pdf Gender-based violence in the world of work\\n*http://www.unwomen.org/how-we-work/un-trust-fund/ UN Trust Fund to End Violence against Women.\\n\\n==External links==\\n*[http://www.wsws.org/articles/2007/oct2007/usa-o16.shtml Social inequality in US hits new record]\\n*[http://www.wsws.org/articles/2008/may2008/ineq-m20.shtml Global survey reveals growing anger over social inequality]\\n*[http://www.veteranstoday.com/2011/03/18/social-inequality-is-the-mother-of-all-problems/ Social Inequality is The Mother of All Our Problems]\\n*[http://www.timesonline.co.uk/tol/comment/article500305.ece Face facts: race inequality persists]\\n*http://www.un.org/en/events/racialdiscriminationday/index.shtml International Day for the Elimination of Racial Discrimination\\n\\n{{DEFAULTSORT:Social Inequality}}\\n[[Category:Social inequality| ]]\\n[[Category:Social systems]]\\n[[Category:Socioeconomics]]\\n[[Category:Income distribution]]\\n\\n[[gn:Joja]]\\n[[cs:Sociální nerovnost]]\\n[[de:Soziale Ungleichheit]]\\n[[es:Desigualdad social]]\\n[[fr:Inégalité (sociologie)]]\\n[[ja:社会的不平等]]\\n[[ko:평등]]\\n[[it:Disuguaglianza sociale]]\\n[[he:שוויון]]\\n[[nl:Sociale ongelijkheid]]\\n[[pt:Igualdade]]\\n[[ru:Социальное неравенство]]\\n[[ta:சமத்துவம்]]\\n[[vi:Bất bình đẳng xã hội]]\\n[[yi:גלייכרעכטיקייט]]\\n[[zh:社会不平等]]\"]}]}"]
