["{\"pageid\":[14130192],\"ns\":[0],\"title\":[\"Social inequality\"],\"revisions\":[{\"revid\":[549647336],\"parentid\":[549645768],\"user\":[\"24.69.117.41\"],\"anon\":[\"\"],\"userid\":[0],\"timestamp\":[\"2013-04-10T08:27:30Z\"],\"size\":[25452],\"sha1\":[\"1fc71049acba66472fa556c21c574735c9377078\"],\"contentmodel\":[\"wikitext\"],\"contentformat\":[\"text/x-wiki\"],\"comment\":[\"\"],\"parsedcomment\":[\"\"],\"tags\":[],\"*\":[\"'''Social inequality''' refers to a situation in which individual groups in a society do not have equal [[social status]], [[social class]], and [[social circle]].  Areas of social inequality include [[voting rights]], [[freedom of speech]] and assembly, the extent of [[property rights]] and access to [[education]], [[health care]], quality [[Housing inequality|housing]], [[travel]]ing, [[transport]]ation, [[vacation]]ing and other social goods and services. Apart from that it can also be seen in the quality of family and neighbourhood life, occupation, [[job satisfaction]], and access to credit. If these economic divisions harden, they can lead to social inequality.<ref name=\\\"CohenKluegel1981\\\">{{cite journal|last1=Cohen|first1=Lawrence E.|last2=Kluegel|first2=James R.|last3=Land|first3=Kenneth C.|title=Social Inequality and Predatory Criminal Victimization: An Exposition and Test of a Formal Theory|journal=American Sociological Review|volume=46|issue=5|year=1981|pages=505|issn=00031224|doi=10.2307/2094935}}<\\/ref>\\n\\nThe reasons for social inequality can vary, but are often broad and far reaching. Social inequalities exist between races, classes and countries. The results of such social inequalities can be seen around the globe in the history of all countries.\\n\\nSocial inequality is different from [[economic inequality]], though the two are linked. Social inequality refers to disparities in the distribution of economic assets and income. While economic inequality is caused by the unequal accumulation of [[wealth]], social inequality exists because the lack of wealth in certain areas prohibits these people from obtaining the same housing, health care, etc. as the wealthy, in societies where access to these social goods depends on wealth.\\n\\nSocial inequality is linked to [[racial inequality]], [[gender inequality]], and [[wealth inequality]]. The way people behave socially, through racism and other forms of discrimination, tends to trickle down and affect the opportunities and wealth individuals can generate for themselves. [[Thomas Shapiro|Thomas M. Shapiro]] presents a hypothetical example of this in his book, ''The Hidden Cost of Being African American'', in which he tries to demonstrate the level of inequality on the \\\"playing field for blacks and whites\\\". One example he presents reports how a black family was denied a bank loan to use for housing, while a white family was approved. As being a homeowner is an important method in acquiring wealth, this situation created fewer opportunities for the black family to acquire wealth, producing social inequality.<ref>Shapiro, Thomas M. \\\"The Hidden Cost of Being African American.\\\" Oxford University Press 2004.<\\/ref><!--who are these families? Were there any other factors?-->\\n\\nIn many developing countries, the increase in NGO's has perpetuated social inequality.  The work of NGO's and their expatriate employees and volunteers has \\\"fragmented the local health system, undermined local control of health programs, and contributed to the growing local social inequality\\\".<ref>Pfeiffer, J. 2003.  International NGO's and primary health care in Mozambique: the need for a new model of collaboration.  ''Social Science & Medicine''56(4):725<\\/ref>  The work of the NGO's disrupts the local health care system by taking control away from the local population.  This in turn means access to proper health care for the poor is inefficient, while those who have money can pay for sufficient medical care.  This increases the 'outcome gap' between the people, thereby increasing social inequality.  This inequality is the result of various NGO's putting their interests and goals ahead of those of the people they are trying to help, along with struggles between various NGO's working on the same issue.<ref>Pfeiffer, J. 2003.  International NGO's and primary health care in Mozambique: the need for a new model of collaboration.  ''Social Science & Medicine''56(4):725-738.<\\/ref>\\n\\n==Forms of social inequality==\\nFollowing are the major types or forms of social inequality.\\n\\n===Gender inequality===\\n{{Main|Gender inequality}}\\nGender discrimination - especially concerning the status of women - has been a topic of serious discussion not only within academic and activist communities, but also by governmental agencies and international bodies such as the [[United Nations]]. These discussions seek to identify and remedy widespread, institutionalized barriers to access for women in their societies. By making use of [[gender analysis]], researchers try to understand the social expectations, responsibilities, resources and priorities of women and men within a specific context, examining the social, economic and environmental factors which influence their roles and decision-making capacity. By enforcing artificial separations between the social and economic roles of men and women, the lives of women and girls are negatively impacted, and this can have the effect of limiting social and economic development.<ref>{{cite book|last=Issac Kwaka Acheampong and Sidharta Sarkar|title=Gender, Poverty & Sustainable Livelihood|pages=108}}<\\/ref> \\n\\nIt has been observed that global issues like [[HIV/AIDS]], illiteracy, and [[poverty]] are experienced far more often by women than by men;<ref>{{cite web|title=Empowering Women as Key Change Agents|url=http://www.thp.org/what_we_do/program_overview/empowering_women?gclid=CIPt9L6X6KsCFUJ76wodFhJUKw}}<\\/ref> in many countries, women and girls face problems such as access to education, which limits their opportunities to succeed, and further limits their ability to contribute economically to their society.<ref>{{cite web|title=Platform for Action|url=http://www.un.org/womenwatch/daw/beijing/platform/poverty.htm|work=United Nations Fourth World Conference on Women|accessdate=9 April 2013}}<\\/ref> Women are underrepresented in political activities and decision making processes throughout most of the world.<ref>{{cite web|title=Meeting the Needs of the   World’s Women|url=http://www.un.org/womenwatch/daw/daw/index.html}}<\\/ref> It is important to increase enrollment rates in school for girls and ensure they have safe, stable and good quality education.<ref>{{cite web|title=Equal access to education|url=http://www.unicef.org/education/index_access.html}}<\\/ref> Women’s participation in work has been increasing globally, but women are faced with wage discrepancies and differences compared to what men earn.<ref>{{cite web|title=Women, Poverty & Economics|url=http://www.unifem.org/gender_issues/women_poverty_economics/}}<\\/ref> This is true globally even in the agricultural and rural sector in developed as well as developing countries.<ref>{{cite web|title=UN: Gender discrimination accounts for 90% of wage gap between men and women|url=http://pressroom.ipc-undp.org/2011/un-gender-discrimination-accounts-for-90-of-wage-gap-between-men-and-women/}}<\\/ref> Structural impediments to women's ability to pursue and advance in their chosen professions often result in a phenomenon known as the [[glass ceiling]],<ref>{{cite web|title=The Glass Ceiling Effect|url=http://www.bsos.umd.edu/socy/vanneman/papers/CotterHOV01.pdf}}<\\/ref> which refers to unseen - and often unacknowledged barriers that prevent minorities and women from rising to the upper rungs of the corporate ladder, regardless of their qualifications or achievements. This effect can be seen in the corporate and bureaucratic environments of many countries, lowering the chances of women to excel. It prevents women from succeeding and making the maximum use of their potential, which is at a cost for women as well as the society’s development.<ref>{{cite book|last=Janet Henshall Momsen|title=Gender and Development|year=2004|publisher=Routledge}}<\\/ref> Ensuring that [[women's rights]] are protected and endorsed can promote a sense of belonging that motivates women to contribute to their society. Once able to work, women should be titled to the same job security and safe working environments as men.<ref>{{cite web|title=Goal 3: Promote Gender Equity and Empower Women|url=http://www.un.org/millenniumgoals/pdf/MDG%20Report%202010%20En%20r15%20-low%20res%2020100615%20-.pdf#page=22}}<\\/ref> Until such safeguards are in place, women and girls will continue to experience not only barriers to work and opportunities to earn, but will continue to be the primary victims of discrimination, oppression, and [[gender based violence]].<ref>{{cite web|title=UN Women and ILO join forces to promote women’s empowerment in the workplace|url=http://www.ilo.org/ilc/ILCSessions/100thSession/media-centre/press-releases/WCMS_157562/lang--en/index.htm}}<\\/ref>\\n\\n===Racial inequality===\\n{{Main|Racism}} \\nRacial inequality is the result of hierarchical social distinctions between races of people within a society, which are usually designated based on characteristics such as skin color and other physical characteristics or an individual's place of origin or culture. Unequal treatment and opportunities between racial groups is usually the result of some races being considered superior to others. [[Stereotyping]] is when people form assumptions about the tendencies and social characteristics of certain social groups, often including ethnic groups. Content on television, newspapers and the internet has a large role in promoting preconceived notions of race. This along with [[xenophobia]] and other forms of discrimination continue to occur in societies with the rise of globalization.<ref>{{cite web|title=The World Conference against racism, racial discrimination, xenophobia and related intolerance|url=http://www.un.org/WCAR/e-kit/backgrounder1.htm}}<\\/ref>\\n\\n===Caste inequality===\\nThe [[caste system]] is a type of social inequality that exists primarily in [[India]], as well as [[Nepal]], [[Bangladesh]], [[Pakistan]], [[Japan]] and [[Korea]].<ref>{{cite web|title=Is Caste Race?|url=http://beta.epw.in/static_media/PDF/archives_pdf/2001/07/Comm3_28July01.pdf}}<\\/ref> Caste may be dependent on one’s occupation (functional) or based on origin or by birth (hereditary).<ref>{{cite web|title=The Caste System in brief|url=http://asianhistory.about.com/od/india/p/indiancastesystem.htm}}<\\/ref><ref>{{cite book|last=Dr. R.C. Meena|title=Indian Rural Economy|pages=50, 51}}<\\/ref> There are often a number of restrictions assigned to people of lower castes, such as restrictions on sharing food and drink with members of other castes, restrictions on going to certain places, the enforcement of [[endogamy]], and the use of caste-based dress and food habits.<ref>{{cite web|title=Caste System in India|url=http://nos.org/331courseE/L-27%20CASTE%20SYSTEM%20IN%20INDIA.pdf}}<\\/ref> These restrictions can be enforced through physical violence or [[exploitation]].<ref>{{cite web|title=Global Caste Discrimination|url=http://www.hrw.org/news/2001/08/29/global-caste-discrimination}}<\\/ref>\\n\\n===Age inequality===\\n[[Age discrimination]] is defined as the unfair treatment in promotions, recruitment, or privileges because of the age of a person. Age discrimination is discussed primarily as concerning the work environment, however that is not always the case. Ageism is stereotyping and discriminating against individuals or groups because of their age. It is a set of beliefs, attitudes, norms, and values used to justify age based prejudice, discrimination, and subordination.<ref>Kirkpatrick, George R.; Katsiaficas, George N.; Kirkpatrick, Robert George; Mary Lou Emery (1987). Introduction to critical sociology. Ardent Media. p. 261. ISBN 978-0-8290-1595-9. Retrieved 28 January 2011.<\\/ref> Some argue that Adultism is a form of age discrimination that is biased against children and people under the legal adult age.<ref>Lauter And Howe (1971) Conspiracy of the Young. Meridian Press.<\\/ref> This would include children not allowed in certain establishments, restaurants, or places of business after a certain time or at all. While some people may benefit or enjoy these practices, some find them offensive and discriminatory.\\n\\n===Class Inequality===\\nThe measure of inequality between [[social classes]] depends on the definition used. For [[Karl Marx]], two major social classes with significant inequalities existed: the working class ([[proletariat]]) and the capitalists ([[bourgeoisie]]). This simple division represents opposing social interests of its members, capital gain for the capitalists and survival for the laborers, creating inequality and [[social conflict]]. Marx associates oppression and exploitation with it. [[Max Weber]], on the other hand, uses social classes as a stratification tool based on wealth and status. For him social class is strongly associated with prestige and privileges. It may explain social reproduction, the tendency of social classes to remain stable across generations maintaining most of their inequalities as well. Such inequalities include differences in income, wealth, access to education, pension levels, social status, socio-economic safety-net<ref>Stiglitz, Joseph. 2012. The Price of Inequality. New York, NY: Norton.<\\/ref>. In general, social class can be defined as a large category of similarly ranked people located in a hierarchy and distinguished from other large categories in the hierarchy by such traits as occupation, education, income, and wealth.<ref>Gilbert, Dennis. 2011: The American Class Structure in an Age of Growing Inequality, 8th ed. Thousand Oaks, CA: Pine Forge Press.<\\/ref> A common understanding of social classes today includes [[upper class]], [[middle class]], and [[lower class]]. Members of different classes have varied access to capital resources, affecting their placement in the social-stratification system.<ref>Doob, B. Christopher (2013). Social Inequality and [[Social Stratification]] in US Society (1st ed.). Upper Saddle River, New Jersey: Pearson Education. ISBN 0-205-79241-3.<\\/ref> Take schooling for example, middle-class families have more money to spend on schooling, using it for such costs as private schooling, tutoring, or college payments.<ref>Doob, B. Christopher (2013). Social Inequality and Social Stratification in US Society (1st ed.). Upper Saddle River, New Jersey: Pearson Education. ISBN 0-205-79241-3.<\\/ref> \\n\\nSocial class in the United States is controversial because of the belief in individual choices and [[equal opportunities]]. Under the assumption that [[social mobility]] exist in the United States, individuals are responsible for their own social attainments<ref>Lazzarato, Maurizio. 2009. Neoliberalism in Action : Inequality, Insecurity and the Reconstitution of the Social. Theory Culture Society. 26: 109 doi: 10.1177/0263276409350283<\\/ref>. This notion is not shared by most sociologists because the ideology of equal opportunity is unrealistic<ref> Nelson, Andy. 1990. Equal opportunities: dilemmas, contradictions, white men and class. Critical Social Policy, 10: 25. doi: 10.1177/026101839001002802<\\/ref>. Opportunities are determined by individual’s financial and social means which are related to wealth, status, and availability of public support for low income groups. Their unequal distribution provides more opportunities to the ones that already have a higher [[socioeconomic status]] (SES). Because the American system of public school funding depends heavily on property tax, children in more affluent residential districts have better schools, smaller class sizes, better paid teachers, and higher quality supplies.<ref>Frank, Robert . 2007. Falling Back: How Rising Inequality Harms the Middle Class. Berkeley: University of California Press.<\\/ref><ref>Slavin, Robert E. 1999. \\\"How Can Funding Equity Ensure Enhanced Achievement?\\\" Journal of Education Finances 24:519-28.<\\/ref><ref>Warren, Elizabeth. 2007. \\\"The New Economics of the Middle Class: Why Making Ends Meet Has Gotten Harder.\\\" Testimony Before Senate Finance Committee, May 10, 2007. Http://finance.senate.gov/hearings/testimony/2007test/051007/testew.pdf<\\/ref> A family's [[cultural capital]] can affect children's schooling in different ways. Cultural Capital is a set of broadly shared outlooks, knowledge, skills, and behavior passed from one generation to the next.<ref>Doob, B. Christopher (2013). Social Inequality and Social Stratification in US Society (1st ed.). Upper Saddle River, New Jersey: Pearson Education. ISBN 0-205-79241-3.<\\/ref> While cultural capital, [[social capital]], and [[human capital]] influence many aspects of ones life, it also influences peoples access to jobs and thus financial capital.\\n\\nAnother effect is limited access to quality [[health care]] compared to the middle and upper class. Members of the lower class are exposed to more health hazards. Disadvantaged people are more likely to live in areas where they are exposed to harm such as air-pollution and damp housing. Lower-status socioeconomic groups generally having poorer health and higher rates of chronic illness including [[obesity]], [[diabetes]], and [[hypertension]]. The same applies to people of lower occupational classes\\n\\n\\n==See also==\\n{{div col|cols=2}}\\n*[[Social equality]], the opposite of social inequality\\n*[[Civil rights]]\\n*[[Educational inequality]]\\n*[[Gini coefficient]]\\n*[[Horizontal inequality]]\\n*[[LGBT social movements]]\\n*[[Social justice]]\\n*[[Social exclusion]]\\n*[[Social mobility]]\\n*[[Social stratification]]\\n*[[Health equity]]\\n{{div col end}}\\n\\n==References==\\n{{reflist|2}}\\n\\n==Further reading==\\n*Abel, T. 2008. \\\"Cultural capital and social inequality in health.\\\"Journal of Epidemiology and Community Health 62(7): e13.\\n*Acker, Joan. 1990. “Hierarchies, jobs, bodies: a theory of gendered organizations.” Gender andSociety 4:139-58\\n*Arts, W. and J. Gelissen (2002). \\\"Three worlds of welfare capitalism or more? A state-of-the-art report.\\\" Journal of European Social Policy 12(2): 137-158\\n*Baudrillard, Jean. [1972]1981. “ The Art Auction: Sign Exchange and Sumptuary Value.” From For a Critique of the Political Economy of the Sign. St.Louis: Telos Press.\\n*Bourdieu, Pierre. 1986. “The forms of capital.\\\" Excerpted from Bourdieu, P. (1986) The forms of capital. In J.Richardson (Ed.) Handbook of Theory and Research for the Sociology of Education (New York, Greenwood), 241-258.\\n*Borchorst, Anette and Birte Siim. 2008.“Woman-Friendly policies and state feminism: Theorizing Scandinavian gender equality.” Feminist Theory 9: 207-224\\n*Bourdieu, Pierre. 1996.The State Nobility: Elite Schools in the Field of Power, translated by Lauretta C. Clough. Stanford: Stanford University Press.\\n*Brennan, S. 2009. \\\"Feminist Ethics and Everyday Inequalities.\\\" Hypatia 24 (1): 141-159.\\n*Brenner, N. 2010. \\\"Variegated neoliberalization: geographies, modalities, pathways.\\\" Global networks (Oxford) 10(2): 182-222.\\n*Bühlmann, F. and C. Schmid Botkine, P. Farago, F. Höpflinger, D. Joye, R. Levy, P. Perrig-Chiello (2013), \\\"Swiss Social Report 2012: Generations in Perspective\\\", Zurich: Seismo Press, Social Sciences and Social Issues AG.\\n*Centeno, M. A. and J. N. Cohen. 2012. \\\"The Arc of Neoliberalism.\\\" Annual Review of Sociology 38(1): 317- 340.\\n*Chan, T. W., G. E. Birkelund, et al. 2011. \\\"Social Status in Norway.\\\" European Sociological Review 27(4): 451-468.\\n*Christie, N. 2000. Crime control as industry. London: Routledge. \\n*Clear, Todd. 2011. American Corrections. \\n*Coburn, D. 2004. \\\"Beyond the income inequality hypothesis: class, neo-liberalism, and health inequalities.\\\"Social Science & Medicine 58(1): 41-56.\\n*Connell, R. W. 1987. Gender and power. Sydney, Australia: Allen and Unwin.\\n*Connell, R. W. 2005. Masculinities. Cambridge: Polity Press.\\n*Connell, R. W. 2009. Gender. Cambridge: Polity Press. \\n*Davis, A. 2005. Abolition Democracy: Beyond Prisons, Torture, and Empire, Seven Stories Press ISBN 1-58322-695-8.\\n*Devor, H. 1997a. FTM: Female-to-Male Transsexuals in Society. Bloomington, IN: Indiana University Press.\\n*Esping-Andersen, Gosta. 1999. “The Three Worlds of Welfare Capitalism.” In The Welfare State Reader edited by Christopher Pierson and Francis G. Castles. Polity Press.\\n*European Trade Union Institute: [http://www.etui.org/Publications2/Books/Benchmarking-Working-Europe-2012 Benchmarking Working Europe 2012] (Inequality)\\n*{{cite book|last1=Wilkinson|first1=Richard|last2=Pickett|first2=Kate|title=The Spirit Level: Why More Equal Societies Almost Always Do Better|year=2009|publisher=Allen Lane|isbn=978-1-84614-039-6}}\\n*Frankfurt, H. 1987. \\\"Equality as a Moral Ideal.\\\" Ethics 98 (1): 21-43.\\n*http://www.ilo.org/wcmsp5/groups/public/---dgreports/---gender/documents/publication/wcms_155763.pdf Gender-based violence in the world of work\\n*http://www.unwomen.org/how-we-work/un-trust-fund/ UN Trust Fund to End Violence against Women.\\n*Goldthorpe, J. H. 2010. \\\"Analysing Social Inequality: A Critique of Two Recent Contributions from Economics and Epidemiology.\\\" European Sociological Review 26(6): 731-744.\\n*Habermas, J. R. 1975. \\\"Towards a Reconstruction of Historical Materialism.\\\" Theory and Society 2(3): 287-300.\\n*Irving, D. 2008. Normalized transgressions: Legitimizing the transsexual body as productive. Radical History Review, 100, 38-59.\\n*Jin, Y., H. Li, et al. 2011. \\\"Income inequality, consumption,and social-status seeking.\\\" Journal of Comparative Economics 39(2): 191-204.\\n*Katz, M. B. 2008. \\\"Why Don't American Cities Burn Very Often?\\\" Journal of Urban History 34(2): 185-208.\\n*Lamont, Michele and Annette Lareau. 1988.\\\"Cultural Capital: Allusions, Gaps and Glissandos in Recent Theoretical Developments.\\\" Sociological Theory 6:153-68.\\n*Lazzarato, M. 2009. \\\"Neoliberalism in Action: Inequality, Insecurity and the Reconstitution of the Social.\\\" Theory, Culture & Society 26(6): 109-133.\\n*Mandel, Hadas. 2012. “Winners and Losers: The Consequences of Welfare State Policies for Gender Wage Inequality.” European Sociological Review 28: 241-262\\n*Marshall, T. H. 1934. \\\"Social Class: A Preliminary Analysis.” The Sociological Review a26(1): 55-76.\\n*Marshall, T. H. 1950. “Citizenship and Social Class.”From Citizenship and Social Class and Other Essays.” Edited by T.H. Marshall. Cambridge: Cambridge University Press.\\n*Mills, C. Wright. 1958. “The Structure of Power in American Politics.” The British Journal of Sociology 9: 29-41.\\n*Mouffe, C. 1999. \\\"Deliberative Democracy or Agonistic Pluralism?\\\" Social Research 66(3): 745-758.\\n*O'Connor, J. S. 1993. \\\"Gender, Class and Citizenship in the Comparative Analysis of Welfare State Regimes: Theoretical and Methodological Issues.\\\" The British Journal of Sociology 44(3): 501-518.\\n*Pakulski, J. and M. Waters 1996. \\\"The Reshaping and Dissolution of Social Class in Advanced Society.\\\" Theory and Society 25(5): 667-691.\\n*Ridgeway, C. L., K. Backor, et al. 2009. \\\"How Easily Does a Social Difference Become a Status Distinction? Gender Matters.\\\" American Sociological Review 74(1): 44-62.\\n*Roscigno, V. J. 2011. \\\"Power, Revisited.\\\"Social Forces 90: 349-374.\\n*Schilt, K., & Westbrook, L. 2009. Doing gender, doing heteronormativity: 'Gender normals', \\ttransgendered people, and the social maintenance of heterosexuality. Gender and Society, 23(4), 440-464. \\n*Scott, Joan. 1994. \\\"Deconstructing equalirt versus difference, or, the uses of a post-structuralist theory for feminism.\\\" In The Post-Modern Turn: New Perspectives for Social Theory, edited by Steven Seidman. Cambridge: Cambridge University Press.\\n*Stanley, E. A. 2011. Fugitive flesh: Gender self-determination, queer abolition, and trans resistance. In E. A. Stanley & N. Smith (Eds.), Captive genders: Trans embodiment and the prison industrial complex (pp. 1-14). Edinburgh, UK: AK Press.\\n*Stiglitz, Joseph. 2012. The Price of Inequality. New York: Norton.\\n*Swift, Adam. 2004. \\\"Would perfect mobility be perfect?\\\" European Sociological Review 20: 1-11.\\n*United Nations (UN) Inequality-adjusted Human Development Report (IHDR) 2010. United Nations Development Programme(UNDP). ISBN: 9780230284456 90101.\\n*Wacquant, Loïc. 2001. 'Deadly symbiosis: When ghetto and prison meet and mesh'. Punishment & Society, 3(1): 95-133.\\n*Weber, Max. 1946. “Power.” In Max Weber: Essays in Sociology. Translated and Edited by H.H. Gerth and C. Wright Mills. New York: Oxford University Press.\\n*Weeden. Kim. A and David B. Grusky. 2005. \\\"The Case for a New Class Map.\\\" American Journal of Sociology 111(1): 141-212.\\n*Weeden, K. A. and D. B. Grusky. 2012. \\\"The Three Worlds of Inequality.\\\" American Journal of Sociology 117(6): 1723-1785.\\n*Wright, E. O. 2000. \\\"Working-Class Power, Capitalist-Class Interests, and Class Compromise.\\\" American Journal of Sociology 105(4): 957-1002.\\n\\n==External links==\\n*[http://www.wsws.org/articles/2007/oct2007/usa-o16.shtml Social inequality in US hits new record]\\n*[http://www.wsws.org/articles/2008/may2008/ineq-m20.shtml Global survey reveals growing anger over social inequality]\\n*[http://www.veteranstoday.com/2011/03/18/social-inequality-is-the-mother-of-all-problems/ Social Inequality is The Mother of All Our Problems]\\n*[http://www.timesonline.co.uk/tol/comment/article500305.ece Face facts: race inequality persists]\\n*[http://www.un.org/en/events/racialdiscriminationday/index.shtml/ International Day for the Elimination of Racial Discrimination]\\n*[http://www.inequalitywatch.eu/ Inequality watch]\\n\\n{{DEFAULTSORT:Social Inequality}}\\n[[Category:Social inequality| ]]\\n[[Category:Social systems]]\\n[[Category:Socioeconomics]]\\n[[Category:Income distribution]]\\n\\n[[he:שוויון]]\\n[[ja:社会的不平等]]\"]}]}"]
